{
    "navAbout": "О нас",
    "navProjects": "Проекты",
    "navCareer": "Карьера",
    "navNews": "Новости",
    "navContacts": "Контакты",

    "maintext": "Совершенство во всем",
    "mainButton1": "Проекты",
    "mainButton2": "Контакты",

    "aboutTitle": "О компании",
    "aboutTitle2": "DISCOVER INVEST",
    "aboutText": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
    "aboutWorker": "Количество сотрудников",
    "aboutWorker2": "проекты",
    "aboutWorker3": "Жилые комплексы",
    "aboutWorker4": "Специальные технологии",
    "aboutWorker5": "14 лет на рынке",

    "advantagesTitle": "Наши",
    "advantagesTitle2": "Преимущества",

    "advantagesCardTitle": "наша команда",
    "advantagesCardText": "Компания набирает опытных сотрудников на конкурсной основе",
    "advantagesCardTitle2": "Позитивный подход к клиентам",
    "advantagesCardText2": "Посмотрев на нашу великолепную работу на нашем сайте, вы убедитесь, что мы заслужили доверие наших клиентов",
    "advantagesCardTitle3": "Все работы гарантированы",
    "advantagesCardText3": "Мы выполняем нашу миссию аккуратно и ценим ваше доверие к нашей компании. Все ошибки были четко исправлены",

    "OurTeamTitle": "Наша",
    "OurTeamTitle2": "Команда",
    "OurTeamJob": "Менеджер проекта",

    "ProjectsText": "Magic city - крупный социально значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
    "ProjectsText2": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителей Узбекистана.",
    "ProjectsText3": "Грандиозный жилой квартал в самом сердце столицы.",
    "ProjectsText4": "Fonon - ювелирная фабрика в Узбекистане, построенная на основе итальянских в 2020 году. Fonon - единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стиле.",
    "ProjectsText5": "Международный детский сад и школа, расположенные в международном деловом центре Ташкент Сити",
    "ProjectsText6": "Президентская школа - специализированное государственное учебное заведение, деятельность которого направлена на выявление и обучение одаренных детей для подготовки высококвалифицированных специалистов.",
    "ProjectsButton": "Все проекты",

    "NewsTitle": "Новости",
    "NewsTitleText": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:",
    "NewsText": "Кто является менеджером проекта строительства?",
    "NewsText2": "Discover Invest поздравляет всех с наступающим Новым 2023 годом!",
    "NewsText3": "ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
    "NewsText4": "Мы продолжаем знакомить вас с широким спектром строительных объектов Discover Invest.",

    "contact": "Контакты",
    "contactAdd": "Адрес",
    "contactAdress": "Узбекистан, Ташкент, Национальный парк Узбекистана имени Алишера Навои",
    "contactPhone": "Телефон",
    "contactWorking": "Рабочие часы",
    "contactPhoneNumber": "Номер телефона",
    "contactName": "Имя",
    "contactSending": "Отправка...",
    "contactFeedback": "Обратная связь"

}
