{
    "MainText": "Мы создаем не просто проекты, а новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:",


    "navAbout": "О нас",
    "navProjects": "Проекты",
    "navCareer": "Карьера",
    "navNews": "Новости",
    "navContacts": "Контакты",

    "maintext": "Совершенство во всем",
    "mainButton1": "Проекты",
    "mainButton2": "Контакты",

    "aboutTitle": "О компании",
    "aboutTitle2": "DISCOVER INVEST",
    "aboutText": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде: компания берет на себя полную ответственность за экологические аспекты, связанные со строительством и эксплуатацией зданий и инфраструктуры.",
    "aboutWorker": "Количество сотрудников",
    "aboutWorker2": "проекты",
    "aboutWorker3": "Жилые комплексы",
    "aboutWorker4": "Специальные технологии",
    "aboutWorker5": "14 лет на рынке",
    "aboutWorker6": "Больницы",

    "advantagesTitle": "Наши",
    "advantagesTitle2": "Преимущества",

    "advantagesCardTitle": "наша команда",
    "advantagesCardText": "Компания набирает опытных сотрудников на конкурсной основе",
    "advantagesCardTitle2": "Позитивный подход к клиентам",
    "advantagesCardText2": "Посмотрев на нашу великолепную работу на нашем сайте, вы убедитесь, что мы заслужили доверие наших клиентов",
    "advantagesCardTitle3": "Все работы гарантированы",
    "advantagesCardText3": "Мы выполняем нашу миссию аккуратно и ценим ваше доверие к нашей компании. Все ошибки были четко исправлены",

    "OurTeamTitle": "Наша",
    "OurTeamTitle2": "Команда",
    "OurTeamJob": "Менеджер проекта",

    "ProjectsText": "Magic city - крупный социально значимый проект. Культурно-развлекательный кластер в Ташкенте является одной из новых достопримечательностей.",
    "ProjectsText2": "Многофункциональный жилой комплекс, созданный для обеспечения комфорта жителей Узбекистана.",
    "ProjectsText3": "Грандиозный жилой квартал в самом сердце столицы.",
    "ProjectsText4": "Fonon - ювелирная фабрика в Узбекистане, построенная на основе итальянских в 2020 году. Fonon - единственное крупное предприятие в Центральной Азии, производящее ювелирные изделия из драгоценных металлов в европейском и восточном стиле.",
    "ProjectsText5": "Международный детский сад и школа, расположенные в международном деловом центре Ташкент Сити",
    "ProjectsText6": "Президентская школа - специализированное государственное учебное заведение, деятельность которого направлена на выявление и обучение одаренных детей для подготовки высококвалифицированных специалистов.",
    "ProjectsButton": "Все проекты",

    "NewsTitle": "Новости",
    "NewsTitleText": "Мы не просто создаем проекты, мы создаем новые возможности. Строя объекты государственного масштаба, мы строим будущее. Мы заботимся об окружающей среде:",
    "NewsText": "Кто является менеджером проекта строительства?",
    "NewsText2": "Discover Invest поздравляет всех с наступающим Новым 2023 годом!",
    "NewsText3": "ДЕНЬ ПРИНЯТИЯ КОНСТИТУЦИИ РЕСПУБЛИКИ УЗБЕКИСТАН",
    "NewsText4": "Мы продолжаем знакомить вас с широким спектром строительных объектов Discover Invest.",
    "NewsButton": "перейти",

    "contact": "Контакты",
    "contactText": "Оставьте свои контакты, заполнив текущую форму, и мы свяжемся с вами как можно скорее.",
    "contactAdd": "Адрес",
    "contactAdress": "Узбекистан, Ташкент, Национальный парк Узбекистана имени Алишера Навои",
    "contactPhone": "Телефон",
    "contactWorking": "Рабочие часы",
    "contactPhoneNumber": "Номер телефона",
    "contactName": "Имя",
    "contactSending": "Отправка...",
    "contactFeedback": "Обратная связь",
    "contactQuestion": "Как мы можем помочь?",
    "contactQuestionTitle": "Оставьте свои контакты, заполнив текущую форму, и мы свяжемся с вами как можно скорее.",
    "contactFormDepartment": "Отдел",
    "FormDepartmentSale": "Отдел продаж",
    "FormDepartmentHR": "Отдел кадров",
    "FormDepartmentFinancial": "Финансовый отдел",
    "FormDepartmentAccaunting": "Отдел бухгалтерии",
    "FormDepartmentPurchasing": "Отдел закупок",
    "FormDepartmentOffice": "Офис",
    "FormQuestion": "Ваш вопрос",
    "FormQuestionInput": "Оставьте ваш вопрос...",

    "download": "Скачать",
    "aboutMission": "Наша миссия",
    "aboutMissionText": "Наша миссия Внедряем самые передовые технологии в строительстве в Узбекистане и создаем современные дизайнерские решения. Опираясь на первоклассных работников, мы строим доступное жилье и промышленные здания на долгие годы.",
    "aboutVision": "Наше видение",
    "aboutVisionText": "Создание лучшей проектной компании в Центральной Азии, которая предоставляет возможность: - Обществу - улучшать уровень жизни людей, устанавливая высокие стандарты в работе. - Клиентам - наслаждаться совместной деятельностью, строить долгосрочные и открытые отношения. - Сотрудникам - постоянный рост.",
    "aboutValue": "Наши ценности",
    "aboutValueText": "Наши ценности С момента основания (ООО) 'Discover Invest' в 2008 году, мы работаем только с профессионалами. Наши специалисты используют передовые технологии и инновационный подход к делу. Независимо от времени и места работы, мы остаемся верны нашим ценностям: персонал и безопасность, постоянное совершенствование и доверие наших клиентов.",
    "car2008": "В 2008 году была основана строительная компания Discover Invest.",
    "car2009": "В 2009 году начались работы над проектом на первой строительной площадке. Это был завод по производству алюминиевых профилей.",
    "car2011": "В 2011 году возникла необходимость в автопарке, и он был построен, чтобы все могли представить, насколько велика компания.",
    "car2013": "В 2013 году был сформирован отдел проектирования и архитектуры."

}
